const elite = `001 : 재생하는 상급 마법책 / 등록
002 : 튼튼한 보라조개 슬라임 / 등록
003 : 석화의 불가사리 문어 슬라임 / 등록
004 : 마법저항의 지휘관 수상한 물개 / 등록
005 : 멈추지 않는 지푸라기 뭉치 / 등록
006 : 회피하는 와일드보어 / 등록
007 : 튼튼한 파이어보어 / 등록
008 : 끈끈한 우드 마스크 / 등록
009 : 튼튼한 버섯 샹들리에 / 등록
010 : 석화의 근엄한 바이킹 / 등록
011 : 석화의 타우로스피어 / 등록
012 : 혼란의 러스터픽시 / 등록
013 : 암흑의 화이트팽 / 등록
014 : 맹독의 강화된 방어 시스템 / 등록
015 : 언데드 스콜피언 / 등록
016 : 재생하는 트리플 루모 / 등록
017 : 봉인의 네오 휴로이드 / 등록
018 : 맹독의 블록골렘 / 등록
019 : 독을 뿌리는 호문스큘러 / 등록
020 : 회피하는 난폭한 원시멧돼지 / 등록
021 : 끈끈한 본피쉬 / 등록
022 : 재생하는 콜드샤크 / 등록
023 : 멈추지 않는 로보토이 / 등록
024 : 석화의 사신 스펙터 / 등록
025 : 허약의 [★] 듀얼 파이렛 / 등록
026 : 포션을 싫어하는 판스 / 등록
027 : 독을 뿌리는 쿨리 좀비 / 등록
028 : 봉인의 캐슬 골렘 / 등록
029 : 허약의 [★] 가든 골렘 / 등록
030 : 석화의 붉은 도깨비 / 등록
031 : 암흑의 위험한 향로 토끼 / 등록
032 : 회피하는 홍화사 / 등록
033 : 혼란의 초록 왕도깨비 / 등록
034 : 포션을 싫어하는 [★] 다크 와이번 / 등록
035 : 독을 뿌리는 위험한 유적의 공격병B / 등록
036 : 회피하는 증기뿜는 커피머신 / 등록
037 : 기절시키는 후회의 수호대장 / 등록
038 : 튼튼한 망각의 수호대장 / 등록
039 : 맹독의 포이즌 호넷 / 등록
040 : 혼란의 타락한 돌의 정령 / 등록
041 : 언데드 변형된 리본돼지 / 등록
042 : 언데드 [★] 뉴그레이 화이트 / 등록
043 : 허약의 드론 블랙 / 등록
044 : 멈추지 않는 위험한 뉴트리아 / 등록
045 : 맹독의 역병의 활쟁이 구루거 / 등록
046 : 포션을 싫어하는 변형된 엑스텀프 / 등록
047 : 독을 뿌리는 뿡뿡 다람쥐 / 등록
048 : 봉인의 에인션트 믹스골렘 / 등록
049 : 혼란의 개조 당한 실패작 안드로이드 / 등록
050 : 회피하는 몬토 / 등록
051 : 암흑의 안식의 에르다스 / 등록
052 : 끈끈한 섬멸형 T드론 B형 / 등록
053 : 맹독의 잘익은 울프룻 / 등록
054 : 멈추지 않는 타락마족 강화도끼병 / 등록
055 : 기절시키는 강철 제네로이드 B / 등록
056 : 포션을 싫어하는 합금 제네로이드 A / 등록
057 : 허약의 족장 크릴라 / 등록
058 : 재생하는 강력한 스톤피 / 등록
059 : 멈추지 않는 춤추는 빨간구두 / 등록
060 : 암흑의 번개구름의 정령 / 등록
061 : 봉인의 의식에 휘말린 망치병 / 등록
062 : 기절시키는 어둠의 집행자 / 등록
063 : 마법저항의 흑태양 법사 / 등록
064 : 튼튼한 주인잃은 왓치독 / 등록
065 : 멈추지 않는 얼어붙은 레프 법사 / 등록
066 : 변신술사 심연의 사냥꾼 / 등록
067 : 언데드 근원에 다다른 기사 / 등록
068 : 검은 사슬의 근원에 다가간 사제 / 등록
069 : 빈칸 / 등록
070 : 빈칸 / 등록
071 : 빈칸 / 등록
072 : 빈칸 / 등록
073 : 블랙 크레센도 슬라임 / 등록
074 : 그림자 나비 / 등록
075 : 어둠 늑대 / 등록
076 : 킬러 비 / 등록
077 : 다크 가고일 / 등록
078 : 빈칸 / 등록
079 : 빈칸 / 등록
080 : 빈칸 / 등록
081 : 허약의 혼란의 검은 기사 모카딘 / 등록
082 : 회피하는 마법저항의 미친 마법사 카리아인 / 등록
083 : 변신술사 검은 사슬의 돌격형 CQ57 / 등록
084 : 재생하는 튼튼한 인간사냥꾼 줄라이 / 등록
085 : 봉인의 언데드 싸움꾼 플레드 / 등록
086 : 빈칸 / 등록
087 : 빈칸 / 등록
088 : 빈칸 / 등록
089 : 회피하는 변신술사 화염대정령 / 등록
090 : 튼튼한 언데드 레프 지휘관 / 등록
091 : 석화의 봉인의 황야의 보안관 / 등록
092 : 혼란의 석화의 오디움의 수호병 / 등록
093 : 마법저항의 끈끈한 계절을 잊은 연구자 / 등록
094 : 튼튼한 봉인의 하이레프 리더 / 등록
095 : 검은 사슬의 언데드 심연의 인도자 / 등록`
